export function getStories(): Record<string, string> {
  return {
    maaboret_wikipedia: `
    בנייתה של המעבורת קולומביה החלה במרץ 1975 ובדיקתה הסופית הסתיימה בפברואר 1981. חודשיים אחר כך הייתה קולומביה למעבורת החלל הראשונה שטסה לחלל. כאשר קולומביה יצאה ממפעל הייצור היה משקלה 74,949 קילוגרמים, ולאחר שהתקינו עליה את המנועים הראשיים, משקלה הכולל הגיע ל-80,909 קילוגרמים.
מעבורת החלל קולומביה שוגרה לראשונה לחלל ב-12 באפריל 1981 (טיסה STS-1) כשעל סיפונה צמד האסטרונאוטים ג'ון יאנג (מפקד) ורוברט קריפן (טייס). מעבורת החלל קולומביה הייתה החללית הראשונה אי-פעם ששוגרה לחלל עם צוות אסטרונאוטים ללא שביצעה קודם לכן טיסות לא מאוישות
    `,
  };
}
